{
  "1635f5c3-7f8a-42cd-a3b2-444c279f0b7c": {
    "fr": "Accueil",
    "ro": "Acasă"
  },
  "9e52e1ec-ec33-4e9b-a6f8-6b9165411c1f": {
    "fr": "Comptabilité générale",
    "ro": "Contabilitate generală"
  },
  "2ce9c735-c131-40bb-833d-5f1d16447c1c": {
    "fr": "À propos",
    "ro": "Despre noi"
  },
  "34db7e00-fd9d-44bd-9a7c-a16c9341c8f1": {
    "fr": "Contact",
    "ro": "Contact"
  },
  "1ae3a8b7-785c-474a-ab1b-a264cad739ae": {
    "fr": "Comptable-",
    "ro": "Contabil-"
  },
  "9bba372e-31a2-4c11-8929-16e960e3a333": {
    "fr": "Fiscaliste",
    "ro": "Consultant fiscal"
  },
  "85bd3bdc-2433-48a4-ad7b-e725d32f44c7": {
    "fr": "Situé à ",
    "ro": "Localizat în "
  },
  "8ad1210c-ca21-4485-9f83-8b4077f35a1e": {
    "fr": "Zaventem",
    "ro": "Zaventem"
  },
  "5a2534df-7dd1-49a9-9c05-9304aa7be3a0": {
    "fr": "Optimisez la santé financière de votre entreprise avec l'expertise d'un cabinet d'expert comptable de confiance.",
    "ro": "Optimizați sănătatea financiară a afacerii dvs. cu expertiza unui cabinet contabil de încredere."
  },
  "9e92cf7a-9e98-4b75-9e24-6615cea73927": {
    "fr": "À chaque phase de votre ",
    "ro": "La fiecare etapă a "
  },
  "ce4746d5-02b0-45e3-b266-dab49e959777": {
    "fr": "entreprise",
    "ro": "afacerii dvs."
  },
  "68681617-07a8-4418-890b-1478120d1643": {
    "fr": "Création",
    "ro": "Înființare"
  },
  "dabd626c-47fa-405c-a8be-54d74fce8c96": {
    "fr": "Gestion",
    "ro": "Administrare"
  },
  "e75c3e90-1ccf-44d6-bffd-202003869a3c": {
    "fr": "Expansion",
    "ro": "Extindere"
  },
  "1a891d0e-8856-4798-a91f-afdc07793000": {
    "fr": "Qui sommes ",
    "ro": "Cine suntem "
  },
  "0297397f-4c37-404a-ad7b-3531fca0a4ca": {
    "fr": "nous",
    "ro": "noi"
  },
  "3120e504-a24d-405b-9b03-7f55eae26844": {
    "fr": "Notre cabinet comptable à Zaventem cumule plus de 10 années d'expérience dans le domaine, offrant des services comptables fiables et personnalisés pour les entreprises de toutes tailles. Notre équipe d'experts dévoués met tout en œuvre pour vous aider à atteindre vos objectifs financiers et vous accompagne dans la réussite de votre entreprise.",
    "ro": "Cabinetul nostru de contabilitate din Zaventem are peste 10 ani de experiență în domeniu, oferind servicii contabile de încredere și personalizate pentru companii de toate dimensiunile. Echipa noastră de experți dedicați face tot posibilul pentru a vă ajuta să atingeți obiectivele financiare și vă însoțește în succesul afacerii dvs."
  },
  "fd8dcbc1-ae63-4e5a-940e-ee7361c468a6": {
    "fr": "Pourquoi ",
    "ro": "De ce să "
  },
  "f4292959-1d71-499a-8c82-47ed5f973ff8": {
    "fr": "nous ",
    "ro": "ne alegeți?"
  },
  "86e5e82b-b666-4cd8-8434-006ad89d29a9": {
    "fr": "choisir"
  },
  "480ba1ba-92f8-4606-a190-f6ca11726f49": {
    "fr": "Nous offrons des services sur mesure pour répondre efficacement à vos besoins spécifiques.",
    "ro": "Oferim servicii personalizate pentru a răspunde eficient nevoilor dvs. specifice."
  },
  "e90ab953-2213-466a-b1c5-64c2230db7a7": {
    "fr": "Gestion de comptabilité et déclarations TVA",
    "ro": "Gestiunea contabilității și declarațiile TVA"
  },
  "12abc872-4269-47b9-926c-2263521e8a71": {
    "fr": "Établissement de situations comptables",
    "ro": "Întocmirea situațiilor financiare"
  },
  "a00e3bea-a51a-42f0-b16d-0b0038405a8f": {
    "fr": "Rédaction et dépôt de déclarations fiscales (IPP/ISOC)",
    "ro": "Pregătirea și depunerea declarațiilor fiscale (IPP/ISOC)"
  },
  "733716d1-4d12-489d-9bc6-bccb7d0c3947": {
    "fr": "Pour sociétés, rédaction et dépôt de comptes annuels",
    "ro": "Pentru companii, redactarea și depunerea bilanțurilor anuale"
  },
  "643ffeff-57fd-4413-8e42-7f5ab8c6fb02": {
    "fr": "Conseils en fiscalité et optimisation fiscale",
    "ro": "Consultanță fiscală și optimizare fiscală"
  },
  "11819b81-6cf5-4aaa-9745-d940bc1c5409": {
    "fr": "Assistance et défense lors de contrôles fiscaux",
    "ro": "Asistență și reprezentare în timpul controalelor fiscale"
  },
  "46252ca1-f5c7-4ea0-94f6-57945213c08b": {
    "fr": "Un service en ",
    "ro": "Un serviciu complet de "
  },
  "d7947c5f-7c26-4361-a9a6-5b32e1c35a19": {
    "fr": "360°",
    "ro": "360°"
  },
  "9aab18a8-934f-4aa3-85c9-49d71efcc11d": {
    "fr": "Découvrez notre roue de services, votre passerelle vers une gestion comptable et financière optimale. Explorez les différentes sections en cliquant sur la roue et accédez à une expertise spécialisée dans les domaines clés.",
    "ro": "Descoperiți roata noastră de servicii, poarta dvs. către o gestionare contabilă și financiară optimă. Explorați secțiunile disponibile făcând clic pe roată pentru a accesa expertiza noastră specializată în domenii esențiale."
  },
  "98fe72f7-ca3c-4c6e-ade8-27fe3bbdb425": {
    "fr": "Comptabilité générale",
    "ro": "Contabilitate generală"
  },
  "b7bc0788-334b-4ed6-9020-80f3c40a54ab": {
    "fr": "Conseil en ",
    "ro": "Consultanță pentru "
  },
  "04f6484e-8faa-431a-9f94-27b81f317236": {
    "fr": "création ",
    "ro": "înființarea "
  },
  "40528cd4-0370-4303-b387-f55878ae2592": {
    "fr": "d'entreprise",
    "ro": "afacerilor"
  },
  "7bfe237a-2c0e-4bcf-939d-f14e0cd76d45": {
    "fr": "Créez votre entreprise en toute confiance avec notre service de conseil spécialisé en création d'entreprise. Avec une grande expérience, nous vous accompagnons dans toutes les étapes de votre projet entrepreneurial, de la planification initiale à l'établissement des structures juridiques.",
    "ro": "Creați-vă afacerea cu încredere cu serviciul nostru de consultanță specializat în crearea de afaceri. Cu o experiență vastă, vă însoțim în toate etapele proiectului dvs. antreprenorial, de la planificarea inițială până la stabilirea structurilor juridice."
  },
  "0592de8d-baad-47c2-8f88-e64661a90dbd": {
    "fr": "Notre équipe expérimentée met à votre disposition son expertise approfondie pour vous aider à réaliser vos ambitions entrepreneuriales et à bâtir une entreprise solide et prospère.",
    "ro": "Echipa noastră experimentată vă pune la dispoziție expertiza sa aprofundată pentru a vă ajuta să vă realizați ambițiile antreprenoriale și să construiți o afacere solidă și prosperă."
  },
  "78748e74-2279-4c60-8f6a-464e4ebe6c55": {
    "fr": "Missions ",
    "ro": "Misiuni "
  },
  "966f393f-be1b-4d0c-9d2c-ffd68909f044": {
    "fr": "spéciales",
    "ro": "speciale"
  },
  "7ede2386-b79b-4b07-aa8c-b615c3763053": {
    "fr": "Nous excellons dans la réalisation de missions spéciales qui exigent une expertise comptable pointue. Que ce soit pour des audits approfondis, des évaluations financières précises ou des conseils en gestion fiscale, notre équipe expérimentée est prête à relever tous les défis.",
    "ro": "Excelăm în realizarea misiunilor speciale care necesită o expertiză contabilă de înaltă calitate. Fie că este vorba de audituri detaliate, evaluări financiare precise sau consultanță în gestionarea fiscală, echipa noastră experimentată este pregătită să facă față oricărei provocări."
  },
  "292505b8-9bc0-4088-8c74-635b55c36196": {
    "fr": "Avec une approche personnalisée et une attention méticuleuse aux détails, nous nous engageons à fournir des solutions sur mesure qui répondent aux besoins spécifiques de nos clients. Faites appel à notre savoir-faire pour des missions spéciales réussies.",
    "ro": "Cu o abordare personalizată și o atenție meticuloasă la detalii, ne angajăm să oferim soluții personalizate care să răspundă nevoilor specifice ale clienților noștri. Apelați la expertiza noastră pentru misiuni speciale de succes."
  },
  "9d1de79b-7f54-4da4-abc8-aceb012c3c9b": {
    "fr": "Aide à la ",
    "ro": "Serviciul nostru de "
  },
  "11264a9b-6dc7-4969-b0f2-258901aec18e": {
    "fr": "gestion",
    "ro": "suport în management"
  },
  "a4698684-48df-4370-ba52-697caeb2353e": {
    "fr": "Optimisez la gestion de votre entreprise grâce à notre service d'aide à la gestion. Nous travaillons en étroite collaboration avec vous pour comprendre vos objectifs, identifier les opportunités d'amélioration et mettre en place des stratégies efficaces.",
    "ro": "Optimizați gestionarea afacerii dvs. cu serviciul nostru de ajutor în gestionare. Colaborăm strâns cu dvs. pentru a înțelege obiectivele, a identifica oportunitățile de îmbunătățire și a implementa strategii eficiente."
  },
  "b7278fd5-d99f-408c-a6c4-271a63952a64": {
    "fr": "Que ce soit pour la gestion financière, la planification budgétaire, l'optimisation des processus ou la prise de décision éclairée, notre équipe compétente et expérimentée est là pour vous fournir les conseils et les outils dont vous avez besoin. Libérez votre potentiel de croissance avec notre expertise en gestion d'entreprise.",
    "ro": "Fie că este vorba de gestionarea financiară, planificarea bugetară, optimizarea proceselor sau luarea deciziilor informate, echipa noastră competentă și experimentată este aici pentru a vă oferi sfaturile și instrumentele de care aveți nevoie. Eliberați-vă potențialul de creștere cu expertiza noastră în gestionarea afacerilor."
  },
  "fd90a816-4e66-4a87-8b37-291da546de35": {
    "fr": "Accompagnement ",
    "ro": "Asistență "
  },
  "7a375821-a008-4898-b46d-0f6930278a08": {
    "fr": "de la personne",
    "ro": "personalizată"
  },
  "31a66121-2403-46e1-9df9-67d159899aba": {
    "fr": "Nous offrons un accompagnement personnalisé pour vous aider à atteindre vos objectifs financiers et professionnels. Notre approche centrée sur la personne met l'accent sur le développement de vos compétences, la gestion de carrière et la réalisation de votre plein potentiel.",
    "ro": "Oferim asistență personalizată pentru a vă ajuta să vă atingeți obiectivele financiare și profesionale. Abordarea noastră centrată pe persoană pune accent pe dezvoltarea competențelor, gestionarea carierei și atingerea potențialului maxim."
  },
  "55270329-b89a-453c-945b-cbd3edb95d26": {
    "fr": "Que vous ayez besoin de conseils en matière de gestion financière personnelle, de planification de la retraite ou de conseils pour les investissements, notre équipe dédiée est là pentru vous guider à chaque étape du chemin. Profitez d'un accompagnement bienveillant et expert pour bâtir un avenir financier solide et épanouissant.",
    "ro": "Fie că aveți nevoie de sfaturi în gestionarea financiară personală, planificarea pensionării sau consultanță pentru investiții, echipa noastră dedicată este aici pentru a vă ghida la fiecare pas. Beneficiați de asistență binevoitoare și expertă pentru a construi un viitor financiar solid și împlinitor."
  },
  "07b0f448-0611-4a5b-add4-c7945852065c": {
    "fr": "Social",
    "ro": "Social"
  },
  "ff942d52-83cc-461a-aa46-5d957a152a2b": {
    "fr": "Nos experts comptables sont là pentru vous accompagner dans la compréhension des règles et réglementations relatives aux régimes de sécurité sociale, tels que les régimes de retraite et les régimes d'assurance-maladie.",
    "ro": "Experții noștri contabili sunt aici pentru a vă asista în înțelegerea regulilor și reglementărilor legate de regimurile de securitate socială, cum ar fi regimurile de pensii și asigurările de sănătate."
  },
  "cb8bb132-08e0-43f8-85d2-d37251069b51": {
    "fr": "De plus, ils sont en mesure de vous éclairer sur les obligations légales liées à l'embauche et à la gestion des employés. Faites appel à nos services pour bénéficier de leur expertise et vous assurer d'une gestion efficace et conforme à toutes les exigences.",
    "ro": "De asemenea, sunt capabili să vă informeze cu privire la obligațiile legale legate de angajare și gestionarea angajaților. Apelați la serviciile noastre pentru a beneficia de expertiza lor și pentru a vă asigura o gestionare eficientă și conformă cu toate cerințele."
  },
  "0a475cfb-21fb-4666-956c-af1d0f27e462": {
    "fr": "Conseil ",
    "ro": "Consultanță "
  },
  "5e8bb020-58a3-45a5-a1d8-1296509e5d2c": {
    "fr": "fiscal",
    "ro": "fiscală"
  },
  "41d7fec6-b28b-47af-be28-c0df13a79d0b": {
    "fr": "Obtenez une expertise fiscale solide grâce à notre service de conseil fiscal. Notre équipe hautement qualifiée vous accompagne dans la gestion optimale de vos obligations fiscales. Nous vous aidons à naviguer dans la complexité des lois fiscales, à identifier les opportunités d'optimisation et à minimiser les risques.",
    "ro": "Obțineți o expertiză fiscală solidă cu ajutorul serviciului nostru de consultanță fiscală. Echipa noastră înalt calificată vă asistă în gestionarea optimă a obligațiilor fiscale. Vă ajutăm să navigați în complexitatea legilor fiscale, să identificați oportunitățile de optimizare și să minimizați riscurile."
  },
  "16918416-8823-4354-a088-c2df65b5d98d": {
    "fr": "Que vous ayez besoin de conseils en matière de déclarations fiscales, de planification successorale ou de structuration fiscale, nous sommes là pour vous fournir des solutions adaptées à votre situation spécifique. Faites confiance à notre savoir-faire en matière de conseil fiscal pour maximiser vos avantages fiscaux et assurer une conformité optimale.",
    "ro": "Fie că aveți nevoie de consultanță în declarațiile fiscale, planificarea succesiunii sau structurarea fiscală, suntem aici pentru a vă oferi soluții adaptate situației dvs. specifice. Aveți încredere în know-how-ul nostru în consultanță fiscală pentru a maximiza beneficiile fiscale și a asigura o conformitate optimă."
  },
  "abf4dab9-ccdf-4f1e-b319-61cb6931ba29": {
    "fr": "Tenue de ",
    "ro": "Administrarea "
  },
  "8d75e04d-c02a-498f-9cbe-0b718ded8d8d": {
    "fr": "comptabilité",
    "ro": "contabilității"
  },
  "edc1f914-4070-442c-86d7-8d6cfcb26e41": {
    "fr": "Simplifiez la gestion de votre comptabilité grâce à notre service de tenue de comptabilité. Nous prenons en charge tous les aspects liés à votre comptabilité, des opérations quotidiennes à la préparation des états financiers. Avec notre expertise approfondie et notre souci du détail, nous veillons à ce que vos registres financiers soient précis, à jour et conformes aux normes comptables en vigueur.",
    "ro": "Simplificați gestionarea contabilității cu ajutorul serviciului nostru de ținere a contabilității. Ne ocupăm de toate aspectele legate de contabilitatea dvs., de la operațiunile zilnice la pregătirea situațiilor financiare. Cu expertiza noastră profundă și atenția la detalii, ne asigurăm că registrele financiare sunt precise, actualizate și conforme cu standardele contabile în vigoare."
  },
  "af51bb09-a4a1-4dfc-9827-7e3780ef0963": {
    "fr": "Vous pouvez ainsi vous concentrer sur le développement de votre entreprise en toute tranquillité d'esprit, sachant que vos données financières sont gérées de manière rigoureuse et professionnelle. Faites confiance à notre équipe compétente pour une tenue de comptabilité efficace et fiable.",
    "ro": "Astfel, vă puteți concentra pe dezvoltarea afacerii dvs. cu liniște sufletească, știind că datele dvs. financiare sunt gestionate riguros și profesional. Aveți încredere în echipa noastră competentă pentru o ținere a contabilității eficientă și de încredere."
  },
  "02b909d9-754f-47a0-bcbd-274516a9b3a0": {
    "fr": "Notre mission",
    "ro": "Misiunea noastră"
  },
  "746bb341-b31c-450f-9790-28fbf433b946": {
    "fr": "Chez TMF Compta, notre mission est votre succès financier. Nous vous accompagnons avec expertise et solutions personnalisées pour optimiser votre gestion, vos décisions stratégiques et votre croissance. Faites confiance à notre équipe expérimentée pour atteindre vos objectifs entrepreneuriaux.",
    "ro": "La TMF Compta, misiunea noastră este succesul dumneavoastră financiar. Vă însoțim cu expertiză și soluții personalizate pentru a optimiza gestionarea, deciziile strategice și creșterea afacerii dumneavoastră. Aveți încredere în echipa noastră experimentată pentru a vă atinge obiectivele antreprenoriale."
  }
}
